<?php

/**
 * ECSHOP 售后服务语言文件
 * ============================================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: ECTouch Leah $
 * $Id: order.php 17217 2015-04-13  $
 */

$_LANG['causeadd_succed'] = '退换货原因添加成功!';
$_LANG['catedit_succed'] = '退换货原因编辑成功!';
$_LANG['cause_not_repeated'] = '退换货原因不能重复!';
$_LANG['continue_add'] = '继续添加';
$_LANG['back_list'] ='返回列表页';
?>